<?php
return [
    '#'                           => '#',
    'Key'                         => 'Параметр',
    'Value'                       => 'Значение',
    'Created At'                  => 'Создан',
    'Updated At'                  => 'Обновлен',
    'Comments'                    => 'Описание/Комментарии',
    'Update'                      => 'Редактировать',
    'Update Option #{id} - {key}' => 'Редактирование Параметра #{id} - {key}',
    'Save'                        => 'Сохранить',
    'Options'                     => 'Параметры',
];